{
    "question": "Где в договорах, заключенных заказчиками, в соответствии с требованиями Закона № 223-ФЗ, посмотреть информацию о поставщиках?",
    "text": "Где в договорах, заключенных заказчиками, в соответствии с требованиями Закона № 223-ФЗ, посмотреть информацию о поставщиках?\nРеестр договоров, заключенных заказчиками по результатам закупки, размещен в открытой части ЕИС в сфере закупок в разделе «Контракты и договоры» - «Реестр договоров 223-ФЗ».\nПри этом  необходимо отметить, что в соответствии с п. 19 Правил ведения реестра договоров, заключенных заказчиками по результатам закупки, утвержденных постановлением Правительства РФ от 31.10.2014 №1132 «О порядке ведения реестра договоров, заключенных заказчиками по результатам закупки», информация и документы, включенные в реестр, являются общедоступными, за исключением внесенных в Реестре договоров сведениях о поставщиках (подрядчиках, исполнителях), а также информации об изменении условий договора, информации и документам, касающимся результатов исполнения договора, в том числе оплаты договора, информации о договорах с субподрядчиками, информации о расторжении договора, копиям заключенных договоров.\n\n\n\n\n\n\n\n\n\n",
    "link": "https://zakupki.gov.ru/epz/main/public/qa/question.html?questionId=628"
}
{
    "question": "Как быстро осуществляется аккредитация участника закупки на электронной площадке после регистрации в ЕРУЗ в ЕИС?",
    "text": "Как быстро осуществляется аккредитация участника закупки на электронной площадке после регистрации в ЕРУЗ в ЕИС?\nВ соответствии с требованиями части 4 статьи 24.2 Федерального закона от 05.04.2013 № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд» (далее — Закон № 44-ФЗ) операторы электронных площадок не позднее рабочего дня, следующего после дня регистрации участника закупки в единой информационной системе в сфере закупок (далее — ЕИС), осуществляют аккредитацию такого участника на электронной площадке.\nДанная аккредитация осуществляется путем информационного взаимодействия электронной площадки с ЕИС и иными государственными информационными системами в соответствии с требованиями, установленными в соответствии с частью 2 статьи 24.1 Закона 44-ФЗ. При аккредитации оператор электронной площадки не вправе требовать от участника закупки какие-либо документы и (или) информацию.\nНапоминаем, что в соответствии с требованиями пункта 9 Правил регистрации участников закупок в ЕИС и ведения единого реестра участников закупок, утвержденных постановлением Правительства РФ от 27.01.2022 № 60 «О мерах по информационному обеспечению контрактной системы в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд, по организации в ней документооборота, о внесении изменений в некоторые акты Правительства Российской Федерации и признании утратившими силу актов и отдельных положений актов Правительства Российской Федерации», участник закупки считается зарегистрированным в ЕИС с 00.00 часов по московскому времени дня, следующего за днем размещения информации и документов в реестре участников в соответствии с пунктом 17 указанных Правил.\nВ  случае отсутствия аккредитации на электронной площадке в указанный срок просим обращаться в службу поддержки электронной площадки, телефоны поддержки всех электронных площадок доступны по ссылке.\n\n\n\n\n\n\n\n\n\n",
    "link": "https://zakupki.gov.ru/epz/main/public/qa/question.html?questionId=572"
}
{
    "question": "Почему при регистрации в ЕРУЗ для юридического лица или индивидуального предпринимателя не доступен для указания признак наличия в едином реестре субъектов малого и среднего предпринимательства?",
    "text": "Почему при регистрации в ЕРУЗ для юридического лица или индивидуального предпринимателя не доступен для указания признак наличия в едином реестре субъектов малого и среднего предпринимательства?\nВ соответствии с Правилами регистрации участников закупок в единой информационной системе в сфере закупок (далее - ЕИС) и ведения единого реестра участников закупок (далее - ЕРУЗ) утвержденных постановлением Правительства РФ от 27.01.2022 № 60 «О мерах по информационному обеспечению контрактной системы в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд, по организации в ней документооборота, о внесении изменений в некоторые акты Правительства Российской Федерации и признании утратившими силу актов и отдельных положений актов Правительства Российской Федерации» (далее – Правила), при формировании информации и документов для регистрации юридического лица или физического лица, в том числе зарегистрированного в качестве индивидуального предпринимателя (пункты 12 и 13 Правил), информация о принадлежности к субъектам малого или среднего предпринимательства с указанием соответствующей категории (при наличии) формируется в ЕИС автоматически на основании сведений из единого реестра субъектов малого и среднего предпринимательства, сведения о котором размещены на сайте Федеральной налоговой службы https://rmsp.nalog.ru/.\nВ случае отсутствия сведений о юридическом лице или индивидуальном предпринимателе в едином реестре субъектов малого и среднего предпринимательства, на форме регистрации участника закупки в ЕИС при регистрации в ЕРУЗ и на форме сведений об участнике закупки открытой части ЕИС признак о наличии сведений в едином реестре субъектов малого и среднего предпринимательства не отображается.\n\n\n\n\n\n\n\n\n\n",
    "link": "https://zakupki.gov.ru/epz/main/public/qa/question.html?questionId=571"
}
{
    "question": "В каких случаях и как вносить изменения в ЕРУЗ?",
    "text": "В каких случаях и как вносить изменения в ЕРУЗ?\nИнформацию и документы, которые участник закупки разместил в едином реестре участников закупок самостоятельно, необходимо обновлять самостоятельно через личный кабинет ЕИС, либо через оператора электронной площадки (для исключительных случаев, когда размещение таких информации и документов осуществлялось оператором электронной площадки).\nОбновление информации и документов, формируемых на основании сведений, внесенных на портале Госуслуги (ЕСИА) или сведений, внесенных  в государственных реестрах (ЕГРЮЛ, ЕГРИП, Реестре аккредитованных филиалов и представительств, Реестре МСП) осуществляется автоматически.\nПри этом время получения сведений об участнике закупки из ЕГРЮЛ и ЕГРИП составляет до пяти рабочих дней.\n\n\n\n\n\n\n\n\n\n",
    "link": "https://zakupki.gov.ru/epz/main/public/qa/question.html?questionId=555"
}
{
    "question": "Куда обращаться участнику закупки при возникновении проблем?",
    "text": "Куда обращаться участнику закупки при возникновении проблем?\nОбращение в службу поддержки ЕСИА формируется по вопросам:\n- регистрации организаций в ЕСИА;\n- актуализации размещенной информации об организации или физическом лице в ЕСИА;\n- прикрепления сотрудников к организации в ЕСИА и актуализации списка таких лиц.\nКонтактные телефоны службы поддержки портала ЕСИА (госуслуги):\n8 800 100-70-10;\n+7 495 727-47-47 (для звонков из-за границы);\n115 (для мобильных телефонов).\nОбращение в службу поддержки ЕИС формируется по вопросам:\n- регистрации участника закупки в ЕИС;\n- изменения информации и документов участника закупки, размещенных в едином реестре участников закупок (далее - ЕРУЗ);\n- управления полномочиями уполномоченных лиц в ЕИС и на электронных площадках;\n- исключения участника закупки из ЕРУЗ;\n- актуализации сведений об участнике закупки, получаемых из государственных реестров (ЕГРЮЛ, ЕГРИП, РАФП, МСП), в случае если обновленные сведения из государственных реестров не поступили в ЕИС.\nКонтактные телефоны службы поддержки ЕИС:\n+7 (495) 739-25-83\n8 800 600-90-89\nОбращение в службу поддержки электронной площадки формируется по вопросам:\n- управления дополнительными полномочиями уполномоченных лиц на электронных площадках;\n- внесения изменений в информацию и документы участника закупки, аккредитованного на электронной площадке в соответствии с требованиями ст. 61 Закона № 44-ФЗ до 1 января 2019 года и не прошедшего регистрацию в ЕИС;\n- реорганизации участника закупки в случае, если она произошла в процессе участия в закупке;\n- аккредитации на электронной площадке, при условии успешной регистрации в ЕИС и проблемы возникли только на части площадок;\n- подача заявок на участие в электронных процедурах и подписания участниками закупок проектов электронных контрактов на электронной площадке.\nКонтактные телефоны операторов электронных площадок размещены на официальном сайте ЕИС в разделе «Техническая поддержка».\n\n\n\n\n\n\n\n\n\n",
    "link": "https://zakupki.gov.ru/epz/main/public/qa/question.html?questionId=557"
}
{
    "question": "Что делать если при регистрации участника закупки в ЕИС не отображается информация, содержащаяся ЕГРЮЛ или ЕГРИП?",
    "text": "Что делать если при регистрации участника закупки в ЕИС не отображается информация, содержащаяся ЕГРЮЛ или ЕГРИП?\nПри регистрации в ЕИС возможно следующие ситуации, свидетельствующие о необходимости обновления информации из ЕГРЮЛ (или ЕГРИП):\n- отображение информационного сообщения «Организация не зарегистрирована в едином государственном реестре юридических лиц (ЕГРЮЛ)»;\n- отображение информационного сообщения «Не удалось загрузить выписку из ЕГРИП/ЕГРЮЛ»;\n- отсутствие выписки из ЕГРЮЛ (или из ЕГРИП) на форме регистрации участника закупки. Обновление регистрационных данных произойдет автоматически после получения сведений из ФНС, о чем будет направлено уведомление на адрес электронной почты, указанный при заполнении регистрационных данных;\n- при сохранении регистрационных данных осуществляется автоматический запрос на получение в ЕИС сведений из ЕГРЮЛ (или из ЕГРИП).\nДополнительно сообщаем, что регламентированный срок обновления информации из ЕГРЮЛ или ЕГРИП составляет до 5 рабочих дней (в соответствии с ч. 3 ст. 7.2 Федерального закона «Об организации предоставления государственных и муниципальных услуг» от 27.07.2010 № 210-ФЗ).\n\n\n\n\n\n\n\n\n\n",
    "link": "https://zakupki.gov.ru/epz/main/public/qa/question.html?questionId=570"
}
